{
  "news": [
    {
      "id": 1,
      "title": "Пандемия увеличила прибыль международных корпораций на €360 млрд",
      "text": "Такие данные приводит издания Der Spiegel, опираясь на результаты исследования ученых из чешского Карлова университета, сделанное по заказу фракции левых в Европарламенте.\n\nИсследователи отметили, что вследствие пандемии крупные корпорации в нескольких секторах смогли увеличить свою прибыль. Ученые выделили 1,8 тыс. международных корпораций, выигравших от пандемии, — об этом свидетельствовало то, что их прибыль в 2020 году существенно превысила их собственные прогнозы и ожидания. Больше всего выиграли промышленные компании (41%), а также компании из секторов IT (21%) и финансов (16%).\n\nКритики существующей системы налогообложения утверждают, что это еще один аргумент в пользу введения налога на сверхприбыль транснациональных корпораций.",
      "date": "15.05.2021"
    },
    {
      "title": "Крупнейший хедж-фонд Bridgewater Associates Рэя Далио привлек $1,25 млрд",
      "text": "Хедж-фонд Bridgewater Associates миллиардера Рэя Далио также входит в число крупнейших иностранных управляющих активами в Китае.\n\nПо словам Рэя Далио, он видит на китайских рынках возможности, которые западные инвесторы упускают.\n\nНовый фонд позволяет инвесторам приобрести трастовый продукт, контролируемый государственной компании China Resources Trust. Китайское отделение Bridgewater Associates выступает в качестве инвестиционного консультанта. Деньги инвесторов направляются в фонд «All Weather Plus».\n\nBridgewater Associates стала крупнейшим хедж-фондом в мире в 2012 году и удерживает это звание до сих пор. На данный момент, по данным Forbes, под управлением фонда находится $154 млрд. Bridgewater обслуживает пенсионные фонды, правительства и центробанки разных стран. Среди клиентов компании и Международный валютный фонд.",
      "date": "16.09.2021",
      "id": 3
    },
    {
      "title": "Израильский стартап Verbit с киевским офисом привлек $250 млн",
      "text": "Компания Verbit, разрабатывающая сервис транскрипции и субтитров с помощью искусственного интеллекта, подняла раунд E в размере $250 млн.\n\nЛид-инвестором раунда стала компания Third Point Ventures, инвестировавшая $200 млн при участии существующих инвесторов, включая Sapphire Ventures, More Capital, Disruptive AI, Vertex Growth, 40North, Samsung Next и TCP. Всего с момента основания в 2017 году Verbit подняла более $550 млн финансирования.\n\nПривлеченные средства компания направит на разработку продуктов, а также на расширение своего географического присутствия.\n\nВ Украине у Verbit есть R&D-офис в Киеве, в котором более 30 сотрудников. В 2022 году сюда планируют нанять порядка 40 специалистов: уже сейчас в команду ищут Ruby- и Python-разработчиков. Здесь есть возможность работать удаленно, а также проходить профессиональное обучение.\n\nВ целом, сейчас в компании 470 сотрудников, а также 35 000 стенографов и 600 переводчиков по всему миру.",
      "date": "23.11.2021",
      "id": 4
    },
    {
      "title": "Samsung инвестирует $17 млрд в завод по выпуску микросхем в США",
      "text": "Об этом сообщает издание The Wall Street Journal, а официальное может появиться в ближайшее время.\n\nОтмечается. что в сентябре комиссары округа Уильямсон и городской совет Тейлора единогласно проголосовали за то, чтобы Samsung вошел в проект.\n\nЧиновники заявили, что проект станет \"крупнейшим объектом, уплачивающим налоги в Техасе\", и даст 1800 рабочих мест в этом районе и от 6500 до 10 тыс. строительных работ.\n\nНачало производства микросх не ожидается до конца 2024 года. По данным СМИ, власти города предложили Samsung ряд льгот, чтобы компания разместила производство именно в Тейлоре.\n\nКак известно, администрация Байдена настаивает на расширении производства полупроводников в США.\n\nДефицит полупроводников в мире возник из-за карантинных ограничений, вызванных пандемией, так как техиндустрия испытала бурный спрос на ноутбуки и планшеты. Дефицит также усугубили санкции против китайских техкомпаний и закрытие заводов из-за локдауна. ",
      "date": "23.11.2021",
      "id": 5
    },
    {
      "title": "Создатель Pokemon Go получил $300 млн от фонда Coatue",
      "text": "Niantic привлекла инвестиции от хедж-фонда Coatue. Она потратит деньги на развитие уже запущенных игр и новые приложения, расширение платформы для разработчиков Lightship и развитие «метавселенной» на основе трехмерной карты мира.\n\nЗа два года оценка компании выросла с $4 млрд до $9 млрд.\n\nВ октябре 2021 года компания запустила платформу для разработчиков Lightship. Через нее можно пользоваться инструментами для разработки и запуска приложений для дополненной реальности. Тогда же компания объявила о запуске фонда на $20 млрд для AR-стартапов.\n\nВ 2016 году Niantic запустила игру в дополненной реальности, ставшую мегапопулярной, Pokemon Go. За пять выручка от игры превысила $5 млрд, а общее количество загрузок — 632 млн. Компания работает над приложением с дополненной реальностью Indgress, а в январе 2022 года закроет Harry Potter: Wizards Unite.\n\nNiantic была частью Alphabet, но отделилась после реструктуризации компании в 2015 году. В 2019 году стартап привлек $245 млн с оценкой в $4 млрд.",
      "date": "23.11.2021",
      "id": 6
    },
    {
      "title": "Финансовый стартап Settle с командой во Львове привлек $60 млн",
      "text": "Помимо лид-инвестора, в раунде приняли участие Kleiner Perkins, Caffeinated Capital, Activant Capital и Stripes.\n\nSettle была основана в 2019 году Алексом Кенигом. Компания развивает инструмент, объединяющий в себе платежи, финансирование и учет в одном – чтобы бренды могли быстрее масштабироваться. Среди клиентов Settle: Italic, Huron, Brightland, Branch и Better Booch. \n\nПо данным компании, в 2021 году Settle увеличила свои доходы в 20 раз и выросла до 500 мерчантов с прошлого лета.\n\nЗначительная часть команды стартапа находится в Украине, а именно во Львове. По словам представителя украинского офиса, команда во Львове – это не аутсорс и не аутстаф, а полноценная продуктовая команда Settle. Половина инженеров и весь продакт-дизайн – здесь, другая половина инженеров, бизнес-команда, CTO и фаундер в США.\n\nВ целом в компании работает 40 человек, в ближайшее время их число хотят увеличить до 100 к следующему году. Помимо Львова, офисы у Settle находятся также в Сан-Франциско и Нью-Йорке.\n\nНовое финансирование позволит компании быстрее представить рынку новые продукты, а также быстрее расти в людях, привлекая в команду лучших инженеров.",
      "date": "23.11.2021",
      "id": 7
    },
    {
      "title": "Unilever продает чайное подразделение Ekaterra с брендами Lipton и другими за €4,5 млрд",
      "text": "В рамках сделки будут проданы такие чайные бренды, как Lipton, Brooke Bond, PG Tips, Tazo и др.\n\nРанее Unilever отмечала, что продажи традиционного черного чая, крупнейшего сегмента в ее чайных операциях, в течение нескольких лет снижались из-за изменения рыночной конъюнктуры. Аналитики отмечают, что потребители на развитых рынках стали покупать все меньше чая, предпочитая ему кофе и другие напитки.\n\nГлава Unilever Алан Джоуп заявил, что эволюция портфеля брендов компании в сторону сегментов с более высоким ростом является частью стратегии дальнейшего развития компании.\n\nВ свою очередь управляющий партнер CVC Capital Partners Пев Хупер считает, что чайный бизнес компании «занимает хорошие позиции на рынке, где можно ускорить рост в будущем. Мы надеемся в полной мере реализовать потенциал Ekaterra».",
      "date": "23.11.2021",
      "id": 8
    },
    {
      "title": "Китайский застройщик Evergrande продаст долю в медиакомпании HengTen Networks за $273 млн",
      "text": "Один из крупнейших китайских застройщиков China Evergrande Group, у которого сейчас имеются серьезные долговые проблемы, продает принадлежащую ему долю в медиакомпании HengTen Networks Group Ltd.\n\nСогласно пресс-релизу Evergrande, девелопер продаст 18% акций HengTen Networks по 1,28 гонконгского доллара за акцию, что на 24,3% меньше стоимости бумаг на закрытие последней сессии.\n\nТаким образом, потери Evergrande от сделки составят примерно 8,5 млрд гонконгских долларов, рассчитываемые на основе разницы между ценой сделки и стоимостью продаваемых акций на конец июня.\n\nСредства, вырученные от продажи, будут использованы для пополнения оборотного капитала, отмечается в сообщении.\n\nEvergrande, обремененной долгами в размере $300 млрд, $20 млрд из которых приходится на долларовые облигации, предстоят купонные выплаты на следующей неделе.\n\nДля выплаты долгов компания неоднократно прибегала к продаже своих активов. В начале ноября сообщалось, что застройщик продал примерно 5,7%-ную долю HengTen Networks, в результате чего смог привлечь порядка $145 млн.\n\nКотировки акций девелопера снижаются на 4,6% в ходе торгов в Гонконге в четверг, в то время как бумаги HengTen Networks дорожают на 24,3%.",
      "date": "23.11.2021",
      "id": 9
    },
    {
      "title": "Капитализация производителя поролоновых сабо Crocs превысила $10 млрд",
      "text": "По информации издания Forbes, с начала 2020 года котировки акций компании подскочили на 480%. А с марта 2020-го, когда Всемирная организация здравоохранения (ВОЗ) официально объявила о пандемии коронавируса, рост составил около 1000%.\n\nОсновным продуктом компании являются поролоновые сабо, которые изначально надевали на пляж или чтобы прокатиться на лодке. Однако в последние годы сменилась мода, и продукцию Crocs начали использовать каждый день, учитывая их удобство и универсальность. Пандемия и введенные карантинные меры оказались существенным драйвером для выручки компании. В первую очередь их стали покупать медицинские работники, которым требовалась удобная и практичная обувь, способная выносить обработку химическими веществами.\n\nC 21 октября, когда Crocs представила отчет за третий квартал 2021 года, ее акции подорожали на 33%. Продажи компании за третий квартал выросли в два раза, до $626 млн, рост по итогам девяти месяцев составил 73%, до $1,7 млрд. До конца года Crocs планирует увеличить выручку до $2,2-$2,3 млрд. А к концу 2026 года компания рассчитывает нарастить продажи почти вдвое, до $5 млрд.\n\nCrocs отказалась от собственного производства и начала активно развивать онлайн-продажи. По итогам 2019 года компания впервые за долгое время продемонстрировала двузначные темпы роста выручки — на 13%, до $1,2 млрд. Прибыль в 2019 году составила $119 млн, в 2020-м — $313 млн.",
      "date": "23.11.2021",
      "id": 10
    },
    {
      "title": "Ричард Брэнсон продал акции своей компании Virgin Galactic на $300 млн",
      "text": "Миллиардер Ричард Брэнсон продал еще один пакет акций в своей компании Virgin Galactic Holdings стоимостью $300 млн.\n\nЭто следует из отчета, поданного компанией в Комиссию по ценным бумагам и биржам США (SEC). Всего было продано 15,6 млн акций, что составляет 6% всех акций холдинга. При этом Ричард Брэнсон остается крупнейшим акционером компании Virgin Galactic с долей стоимостью около $600 млн.\n\nВ августе нынешнего года бизнесмен уже продал такой же пакет акций компании, а в марте — акции на $150 млн. С начала пандемии бизнесмен продал акции более чем на $1 млрд.\n\nКак сообщает Bloomberg, вырученные от продажи средства должны пойти на поддержку той части бизнеса компании, которая занимается туризмом и отдыхом, и которая особенно пострадала в условиях пандемии. Акции Virgin Galactic с начала года упали на 20%.",
      "date": "23.11.2021",
      "id": 11
    },
    {
      "title": "Разработчик блокчейн-решений Forte привлек $725 млн",
      "text": "В числе инвесторов нового раунда: a16z, Tiger Global, Sea Capital, Kora Management.\n\nВ мае 2021 года стартап закрыл раунд А на $185 млн. Таким образом, общий объем привлеченных средств превысил $900 млн. Оценка Forte не раскрывается. \n\nСтартап Forte еще достаточно молодой. Он был основан лишь в 2019 году.\n\nForte специализируется на блокчейн-решениях для издателей игр. Например, продажа NFT, подключение кошельков для токенов, переводы и тд. Сейчас клиенты стартапа — 40 компаний с общей аудиторией в 15 млн игроков. \n\nСредства направят на полноценный запуск и расширение списка доступных услуг. \n\nВсего два года назад стартапа не существовало, а сегодня объем привлеченных им средств почти достигло миллиарда долларов. И это все на рынке, которого совсем недавно не существовало. А значит, к нему стоит присмотреться. ",
      "date": "23.11.2021",
      "id": 12
    }
  ],
  "comments": [
    {
      "id": 2,
      "newsId": 1,
      "date": "15.09.2021",
      "text": "Равным образом дальнейшее развитие различных форм деятельности обеспечивает широкому кругу",
      "user": {
        "userName": "Равным образом",
        "avatarUrl": "https://source.unsplash.com/random/100x103",
        "userId": 2
      }
    },
    {
      "id": 3,
      "newsId": 1,
      "date": "15.09.2021",
      "text": "Практический опыт показывает, что рамки и место обучения кадров позволяет",
      "user": {
        "userName": "Равным образом",
        "avatarUrl": "https://source.unsplash.com/random/100x103",
        "userId": 1
      }
    },
    {
      "newsId": 3,
      "date": "17.09.2021",
      "text": "jjjjj",
      "user": {
        "userName": "the",
        "avatarUrl": "https://source.unsplash.com/random/100x103",
        "userId": 1
      },
      "id": 6
    },
    {
      "newsId": 3,
      "date": "18.09.2021",
      "text": "22\n",
      "user": {
        "userName": "the",
        "avatarUrl": "https://source.unsplash.com/random/100x103",
        "userId": 1
      },
      "id": 7
    },
    {
      "newsId": 3,
      "date": "18.09.2021",
      "text": "jjj",
      "user": {
        "userName": "the",
        "avatarUrl": "https://source.unsplash.com/random/100x103",
        "userId": 1
      },
      "id": 8
    },
    {
      "newsId": 3,
      "date": "18.09.2021",
      "text": "j\n",
      "user": {
        "userName": "the",
        "avatarUrl": "https://source.unsplash.com/random/100x103",
        "userId": 1
      },
      "id": 9
    },
    {
      "newsId": 3,
      "date": "18.09.2021",
      "text": "ddd",
      "user": {
        "userName": "the",
        "avatarUrl": "https://source.unsplash.com/random/100x103",
        "userId": 1
      },
      "id": 10
    },
    {
      "newsId": 1,
      "date": "29.09.2021",
      "text": "hjjk",
      "user": {
        "userName": "the",
        "avatarUrl": "https://source.unsplash.com/random/100x103",
        "userId": 1
      },
      "id": 11
    },
    {
      "newsId": 1,
      "date": "23.11.2021",
      "text": "kkkkkkkkkk",
      "user": {
        "userName": "the",
        "avatarUrl": "https://source.unsplash.com/random/100x103",
        "userId": 1
      },
      "id": 12
    },
    {
      "newsId": 4,
      "date": "23.11.2021",
      "text": "vcvcvcxvcxvcv",
      "user": {
        "userName": "cables",
        "avatarUrl": "https://source.unsplash.com/random/100x104",
        "userId": 2
      },
      "id": 13
    },
    {
      "newsId": 3,
      "date": "27.11.2021",
      "text": "yuiopoiuuio",
      "id": 17
    }
  ]
}
